welcome_msg = '<b>Добро пожаловать в бот-консультант по пестицидам!</b>\n\nЭтот бот поможет вам быстро найти информацию о различных пестицидах, используемых в сельском хозяйстве. Вы можете искать по названию пестицида или просмотреть список доступных пестицидов.'
info_msg = ('<b>Для каждого пестицида мы предоставляем следующую информацию:</b>\n\n'
            'Название: Официальное название пестицида.\n'
            'Группа: Категория пестицида (инсектицид, гербицид, фунгицид и т.д.).\n'
            'Описание: Краткое описание действия и применения пестицида.\n'
            'Состав: Основные активные вещества, входящие в состав пестицида.\n'
            'Способ применения: Рекомендации по применению, дозировки и меры предосторожности.\n'
            'Ссылки: Полезные ссылки для получения более подробной информации.")')